{
"@context": {
    "@vocab": "https://schema.org/",
    "qudt": "http://qudt.org/schema/qudt/",
    "xsd": "http://www.w3.org/2001/XMLSchema#"
  },
  "@type": "Dataset",
"name": "sampling_effort_daily_cellres_025",
"description": "Daily participant counts and sampling effort in 0.025 degree lon/lat sampling cells.",
  "url": "",
  "sameAs": "",
  "identifier": "",
  "license": "https://creativecommons.org/publicdomain/zero/1.0/",
  "citation": [
    ""
  ],
  "creator": [
    {
      "@type": "Organization",
      "@id": "CEAB",
      "name": "Consejo Superior de Investigaciones Científicas - Centro de Estudios Avanzados de Blanes (CSIC-CEAB)"
    },
    {
      "@type": "Person",
      "@id": "JP",
      "name": "Palmer, John Rossman Bertholf"
    },
    {
      "@type": "Person",
      "@id": "AE",
      "name": "Escobar Rúbies, Agustí"
    }
  ],
"variableMeasured": [
  {
    "@type": "PropertyValue",
    "name": "masked_lon",
    "description": "Longitude of the SW corner of the sampling cell.",
    "unitText": "degrees",
    "dataType": "xsd:numeric"
  }, 
  {
    "@type": "PropertyValue",
    "name": "masked_lat",
    "description": "Latitude of the SW corner of the sampling cell.",
    "unitText": "degrees",
    "dataType": "xsd:numeric"
  }, 
{
    "@type": "PropertyValue",
    "name": "TigacellID",
    "description": "Unique identifier of the sampling cell (formed simply by pasting together masked_lon and masked_lat, seperated by an underscore (_).",
    "unitText": "",
    "dataType": "xsd:string"
  }, 
  {
    "@type": "PropertyValue",
    "name": "date",
    "description": "Date of the observation/estimate. YYYY-MM-DD.",
    "unitText": "",
    "dataType": "xsd:date"
  }, 
  {
    "@type": "PropertyValue",
    "name": "n_participants",
    "description": "Number of unique participants recorded in this cell on the given date. (Note that not all participants who pass through the cell are recorded: some may have opted out of background tracking; others may simply not have generated a background track taken while in the cell.)",
    "unitText": "",
    "dataType": "xsd:integer"
  }, 
  {
    "@type": "PropertyValue",
    "name": "SE_expected",
    "description": "Sampling effort estimated as the expected number of participants sending at least one report from the cell during the day in question given the the number of participants recorded in the cell that day and the amount of time elapsed since each one began participating in the project.",
    "unitText": "",
    "dataType": "xsd:numeric"
  },
  {
    "@type": "PropertyValue",
    "name": "SE",
    "description": "Sampling effort estimated as the probability of at least one report being sent from the cell during the day in question given the the number of participants recorded in the cell that day and the amount of time elapsed since each one began participating in the project.",
    "unitText": "",
    "dataType": "xsd:numeric"
  },
  {
    "@type": "PropertyValue",
    "name": "n_reports_albopictus",
    "description": "Number of validated reports of Ae. albopictus recorded in the cell that day. Validated defined here as having been given a score of 1 or 2 by the Mosquito Alert Digital Entolab.",
    "unitText": "",
    "dataType": "xsd:integer"
  }, 
  {
    "@type": "PropertyValue",
    "name": "n_reports_aegypti",
    "description": "Number of validated reports of Ae. aegypti recorded in the cell that day. Validated defined here as having been given a score of 1 or 2 by the Mosquito Alert Digital Entolab.",
    "unitText": "",
    "dataType": "xsd:integer"
  }, 
  {
    "@type": "PropertyValue",
    "name": "n_reports_japonicus",
    "description": "Number of validated reports of Ae. japonicus recorded in the cell that day. Validated defined here as having been given a score of 1 or 2 by the Mosquito Alert Digital Entolab.",
    "unitText": "",
    "dataType": "xsd:integer"
  }, 
  {
    "@type": "PropertyValue",
    "name": "n_reports_koreicus",
    "description": "Number of validated reports of Ae. koreicus recorded in the cell that day. Validated defined here as having been given a score of 1 or 2 by the Mosquito Alert Digital Entolab.",
    "unitText": "",
    "dataType": "xsd:integer"
  }, 
  {
    "@type": "PropertyValue",
    "name": "n_reports_culex",
    "description": "Number of validated reports of Culex recorded in the cell that day. Validated defined here as having been given a score of 1 or 2 by the Mosquito Alert Digital Entolab.",
    "unitText": "",
    "dataType": "xsd:integer"
  }, 

  {
    "@type": "PropertyValue",
    "name": "n_reports_bite",
    "description": "Number of bite reports recorded in the cell that day. Note that there is no validation of bite reports. For purpose of this variable, each report is counted as 1, regardless of the number of bites the participant indicates in the report.",
    "unitText": "",
    "dataType": "xsd:integer"
  }, 
  {
    "@type": "PropertyValue",
    "name": "n_reporters_albopictus",
    "description": "Number of unique participants who from whom at least one validated report of Ae. albopictus was recorded in the cell that day. Validated defined here as having been given a score of 1 or 2 by the Mosquito Alert Digital Entolab. Each participant sending at least one validated report is counted only once, no matter how many reports they sent.",
    "unitText": "",
    "dataType": "xsd:integer"
  }, 
  {
    "@type": "PropertyValue",
    "name": "n_reporters_aegypti",
    "description": "Number of unique participants who from whom at least one validated report of Ae. aegypti was recorded in the cell that day. Validated defined here as having been given a score of 1 or 2 by the Mosquito Alert Digital Entolab. Each participant sending at least one validated report is counted only once, no matter how many reports they sent.",
    "unitText": "",
    "dataType": "xsd:integer"
  }, 
  {
    "@type": "PropertyValue",
    "name": "n_reporters_japonicus",
    "description": "Number of unique participants who from whom at least one validated report of Ae. japonicus was recorded in the cell that day. Validated defined here as having been given a score of 1 or 2 by the Mosquito Alert Digital Entolab. Each participant sending at least one validated report is counted only once, no matter how many reports they sent.",
    "unitText": "",
    "dataType": "xsd:integer"
  }, 
  {
    "@type": "PropertyValue",
    "name": "n_reporters_koreicus",
    "description": "Number of unique participants who from whom at least one validated report of Ae. koreicus was recorded in the cell that day. Validated defined here as having been given a score of 1 or 2 by the Mosquito Alert Digital Entolab. Each participant sending at least one validated report is counted only once, no matter how many reports they sent.",
    "unitText": "",
    "dataType": "xsd:integer"
  }, 
  {
    "@type": "PropertyValue",
    "name": "n_reporters_culex",
    "description": "Number of unique participants who from whom at least one validated report of Culex was recorded in the cell that day. Validated defined here as having been given a score of 1 or 2 by the Mosquito Alert Digital Entolab. Each participant sending at least one validated report is counted only once, no matter how many reports they sent.",
    "unitText": "",
    "dataType": "xsd:integer"
  }, 
  {
    "@type": "PropertyValue",
    "name": "n_reporters_bite",
    "description": "Number of unique participants who from whom at least one bite report was recorded in the cell that day. Note that there is no validation of bite reports. Each participant sending at least one bite report is counted only once, no matter how many reports they sent (or how many bites they listed in each report).",
    "unitText": "",
    "dataType": "xsd:integer"
  }, 

],
  "measurementTechnique": [
    "Mobile application for citizen science",
    "Data validation by entomologists"
  ],
  "temporalCoverage": "2014/..",
  "distribution": [
    {
      "@type": "DataDownload",
      "name": "Zenodo",
      "description": "Distribution from the Zenodo open access repository.",
      "encodingFormat": "CSV",
      "contentUrl": "https://doi.org/10.5281/zenodo.5802476"
    }
  ]
}